[
  {
    "name": "Kateryna Hilcher",
    "avatar": "/images/avatar.png",
    "rate": "5",
    "comment": "Really helps to plan the day and visualize tasks. Exactly what I was looking for. Huge thanks to the developers! "
  },
  {
    "name": "Mykola Kapytaniuk",
    "avatar": "avatar.png",
    "rate": "5",
    "comment": "Very cool app, everything is clear and functional. A great program for time chronology."
  },
  {
    "name": "Ihor Dronenko",
    "avatar": "avatar.png",
    "rate": "4",
    "comment": "Really helps to increase productivity. The application has a clear interface and useful features. I like it at the initial stage. "
  },
  {
    "name": "Volodymyr Shvets",
    "avatar": "avatar.png",
    "rate": "4",
    "comment": "A good, visual time planning program."
  },
  {
    "name": "Margaryta Martinova",
    "avatar": "avatar.png",
    "rate": "4",
    "comment": "Very useful and wonderful app. Very convenient, can be used on all my devices with the same notes without rewriting every time I switch devices. "
  },
  {
    "name": "Oleksandr Bebelyuk",
    "avatar": "avatar.png",
    "rate": "5",
    "comment": "Very convenient program for work and personal planning. It replaced a whole CRM system for me at work. The mobile version works great without crashes or bugs, just like the PC browser version. Instant synchronization. Very easy and convenient to use. 5/5 "
  },
  {
    "name": "Dima Babyk",
    "avatar": "avatar.png",
    "rate": 5,
    "comment": "Excellent app! I use it a lot and everything is great. But I can't understand why you can't put your own photo as the background of the board, it would be much better. Otherwise, I recommend it for structuring any work, projects, and more. "
  },
  {
    "name": "Pavlo Trunov",
    "avatar": "avatar.png",
    "rate": "3",
    "comment": "A pleasant find for me. It's exactly what I was looking for. The main advantage is the visual visualization in the form of boards and cards. I recommend it!"
  },
  {
    "name": "Sergiy Kulykov",
    "avatar": "avatar.png",
    "rate": "4",
    "comment": "This is the best app for planning big or small goals. For the first time, I see such a convenient and understandable system where you can lay out your thoughts on shelves and understand what you want and how to achieve it, using small steps to your goal. Thank you very much💛"
  }
]
